Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamen_kielten_edistamistyolle_lisarahaa_myos_sami_giellagaldun_rahoitus_varmistui_vuodelle_2019.html.tmx
Source language: fin
Languages: smn

source: Saamen kielten edistämistyölle lisärahaa, myös Sámi Giellagáldun rahoitus varmistui vuodelle 2019
smn: Sämikielâi ovdedempaargon laseruuđah, meid Säämi Kielâkäldee ruttâdem visásmui ihán 2019

source: Eduskunnan valtionvarainvaliokunta esittää lisärahoitusta saamen kielten edistämistyölle vuodelle 2019.
smn: Ovdâskode staatâvarijváljukodde iävtut laseruttâdem sämikielâi ovdedempaargon ihán 2019.

source: Valtionvarainvaliokunnan esityksen mukaan lisää rahaa tulisi saamelaisten kulttuuri- ja kielipesätoimintaan ja Sami Giellagaldun ympärivuotiseen toiminnan turvaamiseksi.
smn: Staatâvarijváljukode iävtuttâs mield laseruuđah puáđáččii sämmilij kulttuur- já kielâpiervâltooimân já Säämi Kielâkäldee pirrâihásii tooimâ turviimân.

source: Sámi Giellagaldun rahoitus on ollut epävarmaa.
smn: Säämi Kielâkäldee ruttâdem lii lamaš epivises .

source: Sámi Giellagáldun toiminta Suomessa voi jatkua suunnitelmien mukaisesti koko vuoden 2019.
smn: Säämi Kielâkäldee toimâ Suomâst puáhtá jotkuđ vuáváámij miäldásávt oles ive 2019.

source: Eduskunnan vuoden 2019 valtion talousarviossa ehdotetaan 184 000 euroa kieliyhteistyöhön.
smn: Ovdâskode ive 2019 staatâ budjetist iävtutteh 184 000 eurod kielâoovtâstpargon.

source: Tämän lisäksi eduskunnan valtiovarainvaliokunta on esittänyt 190 000 euroa valtion vuoden 2019 budjettiin tehtävistä lisämäärärahoista eli niin sanotuista joululahjarahoista Sámi Giellagáldun toimintaan.
smn: Toos lasseen ovdâskode staatâvarijváljukodde lii iävtuttâm 190 000 eurod staatâ ive 2019 budjetân tohhum lasemeriruuđâin ađai nuuvt kočodum juovlâskeŋkkâruuđâin Säämi Kielâkäldee tooimân.

source: Rahoituksen turvin Saamelaiskäräjät voi palkata Sámi Giellagálduun kielityöntekijät koltan-, inarin- ja pohjoissaameen koko vuodeksi, joka mahdollistaa kielineuvonnan jatkumisen läpi vuoden.
smn: Ruttâdem vievâst Sämitigge puáhtá pálkkááttiđ Säämi Kielâkäldei kielâpargeid nuorttâlâš-, anarâš- já tavesämikielân oles ihán, mii taha máhđulâžžân kielâravvim jotkum pirrâ ive.

source: Myös sanasto- ja normitussuosituksia antavat koltan-, inarin- ja pohjoissaamen kielijaostot voivat jatkaa työtänsä koko vuoden.
smn: Meid nuorttâlâš-, anarâš- já tavesämikielâ kielâjuáhuseh, moh adeleh sánádâh- já normâdemavžuuttâsâid, pyehtih juátkiđ pargos oles ive.

source: Rahoituksen turvin voidaan myös palkata toimistosihteeri.
smn: Ruttâdem vievâst puáhtá meid pálkkááttiđ toimâttâhčällee.

source: Valtionvarainvaliokunta esittää myös ns. joululahjarahoista Saamelaiskäräjien esityksen mukaisesti 100 000 euron lisäyksen saamelaisten kulttuuri- ja kielipesätoimintaan.
smn: Staatâvarijváldukodde iävtut meid nk. juovlâskeŋkkâruuđâin Sämitige iävtuttâs miäldásávt 10 000 euro lasattâs sämmilij kulttuur- já kielâpiervâltooimân.

source: Lisäys nostaisi saamelaisten kulttuuri-ja kielipesätoimintaan varatun rahoituksen vuoden 2018 tasolle ja on uuden esityksen mukaisesti yhteensä 1,2 miljoonaa euroa.
smn: Lasattâs pajedičij sämmilij kulttuur- já kielâpiervâltooimân väridum ruttâdem ive 2018 táásán já lii uđđâ iävtuttâs miäldásávt ohtsâš 1,2 miljovn eurod.

source: Lisäyksellä pystytään turvaamaan kaikkien nykyisten kulttuuri- ja kielipesien toiminta, mutta myös kehittämään toimintaa.
smn: Lasattâssáin pasteh turviđ puoh táálái kulttuur- já kielâpiervâlij tooimâ, mutâ meid ovdediđ tooimâ.

source: Valtiovarainvaliokunnan talousarvion lisäykset käsitellään eduskunnassa vuoden 2019 valtion talousarvion käsittelyn yhteydessä ennen joulua.
smn: Staatâvarijváljukode budjet lasattâsâid kieđâvušeh ovdâskoddeest ive 2019 staatâ budjet kieđâvuššâm ohtâvuođâst ovdil juovlâi.

source: Saamelaiskäräjät jatkaa määräaikaisen koltansaamen, inarinsaamen ja pohjoissaamen kielityöntekijän hakuaikaa 31.12.2018 saakka
smn: Sämitigge juátká meriáigásii nuorttâlâškielâ, anarâškielâ já tavesämikielâ kielâpargee uuccâmääigi 31.12.2018 räi

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä
smn: Sämitigge ocá meriáigásii toimâttâhčällee

source: Lisätietoja:
smn: Lasetiäđuh:

source: Puheenjohtaja Tiina Sanila-Aikio puh. p. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio puh. p. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio p. 010 839 3124, anne-kirste.aikio@samediggi.fi
smn: Kielâtorvočällee Anne Kirste Aikio p. 010 839 3124, anne-kirste.aikio@samediggi.fi

source: Ma. saamen kieliasiain sihteeri Marko Marjomaa p. 010 839 3183, marko.marjomaa@samediggi.fi
smn: Má. säämi kielâašijčällee Marko Marjomaa p. 010 839 3183, marko.marjomaa@samediggi.fi
